
// 2008

"kDiscoveringDevicesKey"					= "Zoeken naar Bluetooth-apparaten…";
"kDiscoveryCompleteKey"						= "Zoeken voltooid.";
"kBluetoothIsOffKey"						= "Bluetooth is uitgeschakeld op deze computer. Nadat u Bluetooth hebt ingeschakeld, kunt u doorgaan.";
"kErrorDiscoveringDevicesKey"				= "Er heeft zich een fout voorgedaan bij het zoeken naar apparaten.";

"kOptionsKey"								= "Opties";
"kStopKey"									= "Stop";
"kStartKey"									= "Start";
"kShowKey"									= "Toon";
"kAllDevicesKey"							= "Alle apparaten";
"kLaptopsKey"								= "Draagbare computers";
"kClearListKey"								= "Wis lijst";
"kAudioDevicesKey"							= "Audioapparaten";

"kConfiguringServicesKey"					= "Voorzieningen configureren";
"kPasskeySelectionKey"						= "Toegangscode selecteren";
"kNumDevicesFoundKey"						= "Zoeken naar apparaten - %@ gevonden";
"kAutomaticPairAttemptKey"					= "De computer probeert automatisch een koppeling met uw apparaat tot stand te brengen.";

"kSpecifyDeviceKey"							= "Geef apparaat op…";

"kDeviceList_MouseDevicesKey"				= "MUIZEN";
"kDeviceList_KeyboardDevicesKey"			= "TOETSENBORDEN";
"kDeviceList_MobilePhoneDevicesKey"			= "MOBIELE TELEFOONS";
"kDeviceList_AudioDevicesKey"				= "AUDIO";
"kDeviceList_OtherDevicesKey"				= "ANDERE";
"kDeviceList_ComputerDevicesKey"			= "COMPUTER";

"kDeviceList_NoDevicesFoundKey"				= "Geen apparaten gevonden";

"kPair_Device_PairingAttemptFailedInvalidSoftwareKey"	= "De koppeling is mislukt. Deze softwareconfiguratie van Mac OS X en Bluetooth is mogelijk ongeldig of wordt niet ondersteund.";
"kPairAttemptFailed3Key"								= "De koppeling is mislukt. Als u een andere toegangscode of koppelingsmethode wilt proberen, klikt u op de knop 'Toegangscodeopties'. Klik op 'Ga door' om het opnieuw te proberen.";

"kAlreadyPairedWithThatDeviceTitleStringKey"			= "Deze computer is al gekoppeld met '%@'.
";
"kAlreadyPairedWithThatDeviceExplanationStringKey"		= "Uw computer is al gekoppeld met dat apparaat. Wilt u de koppeling verwijderen en het apparaat opnieuw configureren?";

//============================== Pair Panel =============================//

"kPairingFailed"							= "Koppeling mislukt";

// === prior to 2008

// Panel Titles.

"kIntroductionKey"							= "Inleiding";
"kSetupDecisionKey"							= "Type apparaat selecteren";
"kConclusionKey"							= "Voltooiing";

"kKeyboardSetupTitleKey"					= "Bluetooth-toetsenbord configureren";
"kMouseSetupTitleKey"						= "Bluetooth-muis configureren";
"kMouseTrackpadSetupTitleKey"				= "Bluetooth-muis of -trackpad configureren";
"kDeviceSetupTitleKey"						= "Bluetooth-apparaat configureren";
"kPhoneSetupTitleKey"						= "Mobiele telefoon met Bluetooth configureren";
"kPrinterSetupTitleKey"						= "Bluetooth-printer configureren";
"kHeadsetSetupTitleKey"						= "Bluetooth-headset configureren";

// Misc stuff.

"kAreYouSureYouWantToQuitKey"				= "Weet u zeker dat u de configuratie-assistent wilt stoppen?";
"kAreYouSureYouWantToQuitExplanationKey"	= "U moet de configuratie-assistent opnieuw vanaf het begin uitvoeren als u het programma nu stopt.";
"kUsersKeyboardKey"							= "Toetsenbord van %@";
"kUsersMouseKey"							= "Muis van %@";
"kUsersTrackpadKey"							= "Trackpad van %@";
"kRootUsersKeyboardKey"						= "Toetsenbord van beheerder";
"kRootUsersMouseKey"						= "Muis van beheerder";

"kSetUpAnotherDeviceButtonKey"				= "Configureer ander apparaat";
"kAdvancedPasskeyOptionsButtonKey"			= "Toegangscodeopties…";
"kOtherKey"									= "Andere";
"kGenericKey"								= "Algemeen";

// Buttons.

"kOKButtonKey"								= "OK";
"kOpeniSyncButtonKey"						= "Open iSync";
"kCancelButtonKey"							= "Annuleer";
"kContinueButtonKey"						= "Ga door";
"kIgnoreButtonKey"							= "Negeer";
"kSkipButtonKey"							= "Sla over";
"kQuitButtonKey"							= "Stop";
"kNeedAuthenticationTitleKey"				= "U moet op de juiste manier zijn aangemeld om de opgegeven wijzigingen door te voeren.";
"kNeedAuthenticationExplanationKey"			= "Om de internettoegangsinstellingen te wijzigen, moet u inloggen als beheerder op deze computer. Schakel deze instelling uit of klik op 'Ga door' om u opnieuw aan te melden.";

// Device types.

"kMobilePhoneCapsKey"						= "Mobiele telefoon";
"kMobilePhonesCapsKey"						= "Mobiele telefoons";
"kMobilePhoneKey"							= "mobiele telefoon";
"kMobilePhonesKey"							= "mobiele telefoons";
"kDeviceKey"								= "Apparaat";
"kDevicesKey"								= "Apparaten";
"kMouseKey"									= "Muis";
"kTrackpadKey"								= "Trackpad";
"kMiceKey"									= "Muizen";
"kKeyboardKey"								= "Toetsenbord";
"kKeyboardsKey"								= "Toetsenborden";
"kPrinterKey"								= "Printer";
"kPrintersKey"								= "Printers";
"kHeadsetKey"								= "Headset";
"kHeadphonesKey"							= "Koptelefoon";
"kHeadsetsKey"								= "Headsets";
"kComputerKey"								= "Computer";
"kComputersKey"								= "Computers";
"kPDAKey"									= "Handcomputer";
"kLANAccessPointKey"						= "LAN-toegangspunt";
"kTypeKey"									= "Type";

// Services panel

"kServicesPanel_DeviceNameKey"				= "Apparaatnaam: ";
"kServicesPanel_DeviceAddressKey"			= "Apparaatadres: ";
"kServicesPanel_DeviceTypeKey"				= "Apparaattype: ";
"kServicesPanel_DeviceServicesKey"			= "Apparaatvoorzieningen: ";

"kSetupServicesPanel_PhoneTitleKey"			= "Selecteer de voorzieningen die u wilt gebruiken in combinatie met de mobiele telefoon:";
"kSetupServicesPanel_DeviceTitleKey"		= "Selecteer de voorzieningen die u wilt gebruiken in combinatie met het apparaat:";

"kSetupServicesPanel_ConfiguringServicesKey"		=	"Voorzieningen configureren…";

"kServicesPanel_GatheringInformationTitleKey"		=	"Informatie verzamelen over het apparaat";
"kServicesPanel_GatheringInformationExplanationKey"	=	"De computer heeft informatie over het apparaat nodig om te kunnen bepalen hoe met het apparaat kan worden gecommuniceerd. Dit duurt slechts enkele seconden.";
"kServicesPanel_GatheringInformationUnknownErrorKey"=	"Er heeft zich een onbekende fout voorgedaan tijdens het verzamelen van informatie over het apparaat. Zorg dat het apparaat zich binnen het bereik van deze computer bevindt en dat het apparaat is ingeschakeld en \"detecteerbaar\" is. Klik op 'Ga door' om het opnieuw te proberen.";
"kServicesPanel_GatheringInformationSDPErrorKey"	=	"Er heeft zich een fout voorgedaan tijdens het opvragen van de beschikbare voorzieningen op het apparaat. Zorg dat het apparaat zich binnen het bereik van deze computer bevindt en dat het apparaat is ingeschakeld en \"detecteerbaar\" is. Klik op 'Ga door' om het opnieuw te proberen.";
"kServicesPanel_GatheringInformationStatusKey"		=	"Extra informatie verzamelen over het apparaat...";
"kServicesPanel_GatheringInformationSuccessKey"		=	"Klaar met verzamelen van extra informatie.";

// Intro Panel.

"kWelcomeToTheSetUpAssistantKey"			= "Welkom bij de Bluetooth-configuratie-assistent.";
"kWelcomeMachineHasBluetoothKey"			= "Als uw apparaat in de lijst verschijnt, selecteert u het en klikt u op 'Ga door'. Als uw apparaat niet verschijnt, controleert u of het apparaat ingeschakeld en \"detecteerbaar\" is. Raadpleeg voor meer informatie de documentatie bij uw apparaat.";
"kWelcomeMachineDoesNotHaveBluetoothKey"	= "Er is geen geschikte Bluetooth-hardware of -software op deze computer gevonden. Als u onlangs Bluetooth-hardware hebt geïnstalleerd, controleert u of deze correct is aangesloten.\n\nNadat u dit hebt gecontroleerd, kunt u doorgaan.";

//============================== Discovery Panel =============================//

// Discovery Panel (General)

"kDiscovery_Gen_ErrorOccurredSearchingKey"					= "Er heeft zich een fout voorgedaan bij het zoeken.";
"kDiscovery_Gen_UpdatingDeviceNamesSingleKey"				= "Apparaatnaam bijwerken…";
"kDiscovery_Gen_UpdatingDeviceNamesMultipleKey"				= "%@ apparaatnamen bijwerken...";

// Mouse HID (HIDless) panel

"kHIDLess_MouseInstructionTextKey"							= "Er is geen muis aangesloten.";
"kHIDLess_MouseSmallInstructionTextKey"						= "De Bluetooth-configuratie-assistent zoekt naar een Bluetooth-muis. Als zo'n muis wordt gevonden, wordt deze met de computer gekoppeld. Controleer de kabels als u een USB-muis wilt gaan gebruiken.\n\nAls u een Bluetooth-muis probeert te gebruiken maar deze niet wordt gevonden, controleert u of de muis is ingeschakeld en \"detecteerbaar\" is. Als u een draadloze Apple muis gebruikt, verschuift u de schakelaar aan de onderkant van de muis. Als u een draadloze muis van een ander merk gebruikt, raadpleegt u de documentatie die bij de muis is geleverd.";
"kHIDLess_MouseAttemptingToConnectTextKey"					= "Verbinding tot stand brengen met muis #%@ (%@)…";
"kHIDLess_MouseClickContinueButtonTextKey"					= "Het is gelukt om een koppeling met een muis tot stand te brengen. Klik met de muis op de knop 'Ga door' om de koppeling te bevestigen. Als de aanwijzer niet beweegt wanneer u de muis verplaatst en er een andere draadloze muis in de buurt is, wordt mogelijk geprobeerd om een koppeling met de andere muis tot stand te brengen.\n\nDe Bluetooth-configuratie-assistent probeert over %@ seconden opnieuw om een koppeling met de muis tot stand te brengen.";
"kHIDLess_MouseClickContinueButton2TextKey"					= "Het is gelukt om een koppeling met een muis tot stand te brengen. Klik met de muis op de knop 'Ga door' om de koppeling te bevestigen. Als de aanwijzer niet beweegt wanneer u de muis verplaatst en er een andere draadloze muis of ander draadloos trackpad in de buurt is, wordt mogelijk geprobeerd om een koppeling met het andere apparaat tot stand te brengen.\n\nUw computer probeert over %@ seconden opnieuw om een koppeling met de muis tot stand te brengen.";
"kHIDLess_MouseWaitingForPairingAckTextKey"					= "Klik op 'Ga door' (%@ seconden)…";
"kHIDLess_MousePairingFailed1TextKey"						= "De koppeling met deze muis is mislukt. Over 5 seconden wordt een nieuwe poging gedaan met dezelfde muis.";
"kHIDLess_MousePairingFailed2TextKey"						= "De koppeling met deze muis is mislukt. Koppelen met de volgende draadloze muis of het volgende draadloze trackpad…";


// Mouse or Trackpad HID (HIDless) panel
"kHIDLess_MouseTrackpadInstructionTextKey"					= "Er is geen draadloze muis of draadloos trackpad aangesloten.";
"kHIDLess_MouseTrackpadSmallInstructionTextKey"				= "Er wordt gezocht naar een draadloze muis of draadloos trackpad. Als zo'n apparaat wordt gevonden, wordt het met de computer gekoppeld. Controleer de kabels als u een USB-muis wilt gaan gebruiken.\n\nAls u een draadloze muis of draadloos trackpad probeert te gebruiken maar er niets wordt gevonden, controleert u of het apparaat is ingeschakeld en \"detecteerbaar\" is. Als u een draadloze muis of draadloos trackpad van Apple gebruikt, schakelt u de muis of het trackpad in. Als u een draadloze muis of draadloos trackpad van een ander merk gebruikt, raadpleegt u de documentatie die bij de muis of het trackpad is geleverd.";
"kHIDLess_TrackpadAttemptingToConnectTextKey"				= "Verbinding tot stand brengen met trackpad %@ (%@)…";
"kHIDLess_TrackpadClickContinueButtonTextKey"				= "Het is gelukt om een koppeling met een trackpad tot stand te brengen. Klik met het trackpad op de knop 'Ga door' om de koppeling te bevestigen. Als de aanwijzer niet beweegt wanneer u het trackpad gebruikt en er een andere draadloze muis of ander draadloos trackpad in de buurt is, wordt mogelijk geprobeerd om een koppeling met het andere apparaat tot stand te brengen.\n\nUw computer probeert over %@ seconden opnieuw om een koppeling met het trackpad tot stand te brengen.";
"kHIDLess_TrackpadPairingFailed1TextKey"					= "De koppeling met dit trackpad is mislukt. Over 5 seconden wordt een nieuwe poging gedaan met hetzelfde trackpad…";
"kHIDLess_TrackpadPairingFailed2TextKey"					= "De koppeling met dit trackpad is mislukt. Koppelen met de volgende draadloze muis of het volgende draadloze trackpad…";


// Keyboard HID (HIDless) panel

"kHIDLess_KeyboardInstructionTextKey"						= "Er is geen draadloos toetsenbord aangesloten.";
"kHIDLess_KeyboardSmallInstructionDiscoveringTextKey"		= "De Bluetooth-configuratie-assistent zoekt naar een Bluetooth-toetsenbord. Als zo'n toetsenbord wordt gevonden, wordt het met de computer gekoppeld. Controleer de kabels als u een USB-toetsenbord wilt gaan gebruiken.\n\nAls u een Bluetooth-toetsenbord probeert te gebruiken maar dit niet wordt gevonden, controleert u of het toetsenbord is ingeschakeld en \"detecteerbaar\" is. Als u een draadloos Apple toetsenbord gebruikt, schakelt u het toetsenbord in. Als u een draadloos toetsenbord van een ander merk gebruikt, raadpleegt u de documentatie die bij het toetsenbord is geleverd.";
"kHIDLess_KeyboardSmallInstructionDiscovering2TextKey"		= "Er wordt gezocht naar een draadloos toetsenbord. Als zo'n toetsenbord wordt gevonden, wordt het met de computer gekoppeld. Controleer de kabels als u een USB-toetsenbord wilt gaan gebruiken.\n\nAls u een draadloos toetsenbord probeert te gebruiken maar dit niet wordt gevonden, controleert u of het toetsenbord is ingeschakeld en \"detecteerbaar\" is. Als u een draadloos Apple toetsenbord gebruikt, schakelt u het toetsenbord in. Als u een draadloos toetsenbord van een ander merk gebruikt, raadpleegt u de documentatie die bij het toetsenbord is geleverd.";
"kHIDLess_KeyboardSmallInstructionPairingTextKey"			= "Typ de onderstaande toegangscode op het toetsenbord dat u configureert en druk daarna op de Return-toets:\n\n\n\n\n\nNadat u de toegangscode op het toetsenbord hebt ingevoerd, is de koppeling tot stand gebracht.";
"kHIDLess_KeyboardAttemptingToConnectTextKey"				= "Verbinding tot stand brengen met toetsenbord #%@ (%@)…";
"kHIDLess_KeyboardConnectedTextKey"							= "Verbinding tot stand gebracht met toetsenbord #%@ (%@).";
"kHIDLess_KeyboardTypeContinueButtonTextKey"				= "De koppeling met het toetsenbord is gelukt.\n\nDruk op de Return-toets op het toetsenbord als u klaar bent om verder te gaan.";
"kHIDLess_KeyboardPairingAuthenticationFailedTextKey"		= "Er heeft zich een fout voorgedaan. De toegangscodes komen niet overeen.";
"kHIDLess_KeyboardPairingTimeoutTextKey"					= "Er heeft zich bij de verbinding een time-outfout voorgedaan. Zorg ervoor dat u de toegangscode typt en op de Return-toets drukt.";
"kHIDLess_KeyboardPairingAuthenticationFailed2TextKey"		= "De koppeling met dit toetsenbord is mislukt. Over 5 seconden wordt een nieuwe poging gedaan met hetzelfde toetsenbord.";
"kHIDLess_KeyboardPairingFailedTextKey"						= "De koppeling met dit toetsenbord is mislukt. Over 5 seconden wordt een nieuwe poging gedaan…";

//============================== Pair Panel =============================//

"kDiscovery_Device_YouMustFindAndSelectBeforeContinuingKey"	= "U moet een apparaat in de lijst zoeken en selecteren voordat u verdergaat.";
"kDiscovery_Device_NoDeviceSelectedKey"						= "Geen apparaat geselecteerd.";

"kPair_Mouse_PairingAttemptSucceededKey"		= "Deze computer en de muis zijn gekoppeld.";
"kPair_Trackpad_PairingAttemptSucceededKey"		= "Deze computer en het trackpad zijn gekoppeld.";
"kPair_Keyboard_PairingAttemptSucceededKey"		= "Deze computer en het toetsenbord zijn gekoppeld.";

// Pair Panel (General).

"kPair_General_NoDeviceStringKey"				= "Fout: er is geen apparaat opgegeven in het vorige paneel.";
"kPair_General_PairingAttemptToPairKey"			= "Koppeling tot stand brengen met '%@'.";
"kPair_General_ConnectingToDeviceKey"			= "Verbinden met '%@'.";
"kPair_General_ConnectionEstablishedKey"		= "Verbinding tot stand gebracht.";

// Discovery Panel (mice)

"kDiscovery_Mouse_SearchingForDevicesKey"					= "Zoeken naar muizen - %@ gevonden.";
"kDiscovery_Mouse_YouMustFindAndSelectBeforeContinuingKey"	= "U moet een muis in de lijst zoeken en selecteren voordat u verdergaat.";
"kDiscovery_Mouse_NoDeviceSelectedKey"						= "Geen muis geselecteerd.";
"kDiscovery_Mouse_SmallInstructionTextKey"					= "Als uw muis in de lijst verschijnt, selecteert u deze en klikt u op 'Ga door'. Als uw muis niet verschijnt, controleert u of de muis ingeschakeld en \"detecteerbaar\" is. Als u een draadloze Apple muis gebruikt, verschuift u de schakelaar op de onderkant van de muis om deze in te schakelen.";
"kDiscovery_Mouse_NoFoundDevicesSoFarKey"					= "Er zijn geen muizen gevonden. Zorg dat de muis \"detecteerbaar\" is.";
"kDiscovery_Mouse_BigInstructionTextKey"					= "Zoeken naar de muis";

// Discovery Panel (mice/trackpads)
"kDiscovery_Mouse_Trackpad_SearchingForDevicesKey"			= "Zoeken naar draadloze muizen of trackpads - %@ gevonden.";
"kDiscovery_Mouse_Trackpad_NoFoundDevicesSoFarKey"			= "Er zijn geen draadloze muizen of trackpads gevonden. Zorg dat uw draadloze muis of trackpad \"detecteerbaar\" is.";


// Discovery Panel (keyboards)

"kDiscovery_Keyboard_SearchingForDevicesKey"					= "Zoeken naar toetsenborden - %@ gevonden.";
"kDiscovery_Keyboard_YouMustFindAndSelectBeforeContinuingKey"	= "U moet een toetsenbord in de lijst zoeken en selecteren voordat u verdergaat.";
"kDiscovery_Keyboard_NoDeviceSelectedKey"						= "Geen toetsenbord geselecteerd.";
"kDiscovery_Keyboard_SmallInstructionTextKey"					= "Als uw toetsenbord in de lijst verschijnt, selecteert u het en klikt u op 'Ga door'. Als uw toetsenbord niet verschijnt, controleert u of het toetsenbord ingeschakeld en \"detecteerbaar\" is. Als u een draadloos Apple toetsenbord gebruikt, schakelt u het toetsenbord in.";
"kDiscovery_Keyboard_NoFoundDevicesSoFarKey"					= "Er zijn geen toetsenborden gevonden. Zorg dat het toetsenbord \"detecteerbaar\" is.";
"kDiscovery_Keyboard_BigInstructionTextKey"						= "Zoeken naar het toetsenbord";


// Pair Panel (SSP Numeric Comparison).

"kPair_SSPNumCmp_StatusExplanationTextKey"		= "Om het koppelen voort te zetten, moet het onderstaande nummer zichtbaar zijn op het apparaat dat u wilt koppelen.";
"kPair_SSPNumCmp_StatusTextKey"					= "Als u dit nummer op het andere apparaat ziet, klikt u op 'Ga door' om het koppelen te voltooien. Als u het nummer niet ziet, klikt u op 'Ga terug' om het opnieuw te proberen.";

// Pair Panel (SSP Passkey Notification).

"kPair_SSPPassNotif_StatusExplanationTextKey"	= "Om het koppelen voort te zetten, typt u op het apparaat dat u wilt koppelen het onderstaande nummer en drukt u op de Return-toets.";

// Pair Panel (Other Devices).

"kPair_Device_BigTitleTextKey"					= "Koppelen met Bluetooth-apparaat";
"kPair_Device_InstructionTextKey"				= "Mogelijk vraagt het apparaat u een toegangscode op te geven. Controleer of uw apparaat klaar is om een toegangscode te ontvangen. Als uw apparaat klaar is, geeft u de volgende toegangscode op:\n\n\n\n\nNadat u de toegangscode op uw apparaat hebt opgegeven, wordt de koppeling tot stand gebracht.";
"kPair_Device_ClickContinueToSetupKey"			= "klik op 'Ga door' om de beschikbare voorzieningen van het apparaat te configureren. ";
"kPair_Device_PairingAttemptFailed1Key"			= "Er kan geen koppeling met het apparaat tot stand worden gebracht. Klik op 'Ga door' om het opnieuw te proberen.";
"kPair_Device_PairingAttemptFailed2Key"			= "De koppeling is mislukt. Zorg dat het apparaat zich binnen het bereik van deze computer bevindt en dat het ingeschakeld en \"detecteerbaar\" is. Klik op 'Ga door' om het opnieuw te proberen.";
"kPair_Device_PairingAttemptFailed3Key"			= "De koppeling is mislukt. Zorg dat u een eventueel benodigde toegangscode goed invoert via het apparaat. Klik op 'Ga door' om het opnieuw te proberen.";
"kPair_Device_PairingAttemptFailed18Key"		= "De koppeling is mislukt, omdat deze door het apparaat wordt geweigerd. Raadpleeg de handleiding bij het apparaat. Klik op 'Ga door' om het opnieuw te proberen.";
"kPair_Device_PairingAttemptSucceededKey"		= "Deze computer en het apparaat zijn gekoppeld.";
"kPair_Device_AlreadyPairedKey"					= "Deze computer en het apparaat zijn al gekoppeld.";
"kPair_Device_GatheringServiceInformationKey"	= "Informatie over de voorzieningen van het apparaat verzamelen.";
"kPair_Device_GatheringInformationKey"			= "Extra informatie verzamelen over het apparaat.";
"kPair_Device_EmptyPasskeyInstructionTextKey"	= "De computer brengt een koppeling met het apparaat tot stand via een lege toegangscode.";

//============================== Dial up Panel =============================//

"kDialupErrorSavingNetworkTitleTextKey"			= "De netwerkinstellingen kunnen niet worden bewaard.";
"kDialupErrorSavingNetworkExplanationTextKey"	= "De Bluetooth-netwerkinstellingen kunnen niet worden bewaard.";
"kDialupErrorSavingSerialTitleTextKey"			= "De netwerkinstellingen kunnen niet worden bewaard.";
"kDialupErrorSavingSerialExplanationTextKey" 	= "De netwerkconfiguratiewijzigingen kunnen niet worden bewaard.";

//============================== Internet Access Panel =============================//

"kInternetAccess_InstructionTitleKey"				= "Om met uw apparaat een internetverbinding tot stand te brengen, moet u de volgende gegevens opgeven.";
"kInternetAccess_UserNameTextFieldLabelKey"			= "Gebruikersnaam:";
"kInternetAccess_PasswordTextFieldLabelKey"			= "Wachtwoord:";
"kInternetAccess_APNTextFieldLabelKey"				= "APN:";
"kInternetAccess_PhoneNumberTextFieldLabelKey"		= "Telefoonnummer:";
"kInternetAccess_GPRSExampleKey"					= "Bijvoorbeeld *99*123456789#";
"kInternetAccess_NoBluetoothNetworkInterfaceKey"	= "De configuratie-assistent kan uw apparaat niet als inbelmodem configureren omdat de Bluetooth-interface niet beschikbaar is. Open het voorkeurenpaneel 'Netwerk' om de interface toe te voegen.";

//============================== conclusion Panel =============================//

"kCheckMarkCharacterKey"							= "√";
"kBulletCharacterKey"								= "•";
"kConclusionPanelUseISyncKey"						= "Adressen en activiteiten kopiëren met iSync";
"kConclusionPanelUseFileTransferKey"				= "Gebruiken voor het kopiëren van bestanden";
"kConclusionPanelUseAddressBookKey"					= "Adresboek gebruiken";
"kConclusionPanelUseAsHIDDeviceKey"					= "Gebruiken als een invoerapparaat voor deze computer";
"kConclusionPanelUseInternetKey"					= "Toegang tot internet";
"kConclusionPanelUseSerialPortKey"					= "Er is een seriële computerpoort aangemaakt";
"kConclusionPanelUseAsPANDeviceKey"					= "Gebruiken als een persoonlijk netwerk (PAN)";
"kConclusionPanelUseAsAudioOutputKey"				= "Gebruiken als een apparaat voor audio-uitvoer";
"kConclusionPanelUseAsAudioInputKey"				= "Gebruiken als een apparaat voor audio-invoer";
"kConclusionPanelDevicePairedKey"					= "Het koppelen is geslaagd";
"kConclusionPanelNoSupportedServicesWereFoundKey"	= "Geen ondersteunde voorzieningen gevonden op dit apparaat.";
"kConclusionPanelFailedNoServicesTitleKey"			= "Uw Bluetooth-apparaat is niet geconfigureerd voor gebruik met uw computer.";

//============================== General conclusion Panel =============================//

"kConclusionPanelPhoneSummaryTitleKey"		= "Uw computer en mobiele telefoon zijn als volgt geconfigureerd:";
"kConclusionPanelDeviceSummaryTitleKey"		= "Uw computer en apparaat zijn als volgt geconfigureerd:";

"kConclusionPanelMobilePhoneSetupKey"		= "Uw mobiele telefoon is nu geconfigureerd om gebruik te maken van de Bluetooth-voorzieningen op deze computer. ";
"kConclusionPanelKeyboardSetupKey"			= "De computer is nu geconfigureerd om het Bluetooth-toetsenbord te gebruiken.";
"kConclusionPanelMouseSetupKey"				= "De computer is nu geconfigureerd om de Bluetooth-muis te gebruiken.";
"kConclusionPanelTrackpadSetupKey"			= "De computer is nu geconfigureerd om het Bluetooth-trackpad te gebruiken.";	
"kConclusionPanelOtherDeviceKey"			= "De computer is nu geconfigureerd om het Bluetooth-apparaat te gebruiken.";
"kConclusionPanelKeyboardAndMouseKey"		= "De computer is nu geconfigureerd om het Bluetooth-toetsenbord en de Bluetooth-muis te gebruiken.";
"kConclusionPanelPrinterSetupKey"			= "De computer is nu geconfigureerd om de Bluetooth-printer te gebruiken.";
"kConclusionPanelHeadsetSetupKey"			= "De computer is nu geconfigureerd om de Bluetooth-headset te gebruiken.";
"kConclusionPanelAppleHeadsetSetupKey"		= "De computer is nu geconfigureerd om de iPhone Bluetooth-headset te gebruiken.";
"kConclusionPanelAppleiPhoneSetupKey"		= "De computer is nu geconfigureerd om de iPhone te gebruiken.";
"kConclusionPanelMouseSetupSkippedKey"		= "Er is een muis op deze computer aangesloten. Het is niet langer nodig om een Bluetooth-verbinding te configureren.";
"kConclusionPanelMouseTrackpadSetupSkippedKey"	= "Er is een muis op deze computer aangesloten. Het is niet langer nodig om een Bluetooth-muis of -trackpad te configureren.";
"kConclusionPanelKeyboardSetupSkippedKey"	= "Er is een toetsenbord op deze computer aangesloten. Het is niet langer nodig om een Bluetooth-verbinding te configureren.";
"kConclusionPanelSetupInterruptedKey"		= "De configuratie van het apparaat is onderbroken.";
"kConclusionPanelHeadsetsNotSupportedKey"	= "De configuratie-assistent kan de headset niet configureren. Probeer het opnieuw.";
"kConclusionPanelFailedSetupErrorKey"		= "Er heeft zich een fout voorgedaan tijdens het instellen van het apparaat (0x%x). Probeer het opnieuw.";
"kConclusionPanelFailedNoServicesTextKey"	= "Er zijn geen configureerbare voorzieningen op uw apparaat gevonden. Mogelijk zijn de voorzieningen op het apparaat niet geactiveerd of heeft het apparaat geen voorzieningen die met de computer hoeven te worden geconfigureerd. Raadpleeg de documentatie bij uw apparaat voor meer informatie.";
"kConclusionPanelNoServicesConfiguredTextKey"	= "De voor uw Bluetooth-apparaat beschikbare voorzieningen zijn niet geconfigureerd.";
"kConclusionPanelUseAssistantAgainToChangeKey"	= "Gebruik deze configuratie-assistent opnieuw als u de instellingen wilt wijzigen.";


